CRUDAPI/16_MetaCodeOnOrganizationManagement/DeleteV2-request.xml

<soap:Envelope xmlns:soap="http://www.w3.org/2003/05/soap-envelope" xmlns:cor="http://corteos.ru">
   <soap:Header>
      <cor:AuthHeader>
         <!--Optional:-->
         <cor:Token>7e75cf0b-****-****-abfd-f466ca0b0687</cor:Token>
      </cor:AuthHeader>
   </soap:Header>
   <soap:Body>
      <cor:DeleteV2>
         <cor:id_Relation>1523</cor:id_Relation>
      </cor:DeleteV2>
   </soap:Body>
</soap:Envelope>